[
	{"titulo":"Patronal nacional alquiler vacacional tacha normativa balear de disparate", "imagen":"img/img_new4.jpg", "descripcion":"El rechazo al borrador de la futura norma con la que el Govern pretende poner orden en el alquiler vacacional de pisos en las Islas traspasa fronteras. Eran conocidas las quejas y las críticas -tanto del propio sector como de partidos políticos y patronales empresariales- en la comunidad pero ayer se produjo un hecho novedoso. Más allá de los límites geográficos del archipiélago tampoco aceptan la propuesta del Pacte, que ha recibido hasta 370 alegaciones, e incluso hay quien la tilda de «disparate». Se trata de la Federación Española de Asociaciones de Viviendas y Apartamentos Turísticos (Fevitur) cuyo presidente, Pablo Zubicaray, arremetió ayer con dureza contra la reforma de la Ley prevista por el Govern. Fue con motivo del Foro Vacacional organizado por la Asociación de Apartamentos Turísticos de Baleares (Aptur) en el Parc Bit, donde mantuvo una reunión en privado con la directora general de Turismo, Pilar Carbonell.", "datetime":"10 marzo 2017 08:56"},
	{"titulo":"Cort quiere unanimidad de vecinos para el alquiler turístico", "imgagen":"img/img_new5.jpg", "descripcion":"El Ayuntamiento de Palma quiere que se exija la unanimidad de la comunidad de propietarios a la hora de autorizar el alquiler turístico en una vivienda de un edificio plurifamiliar. Desde el equipo de gobierno se sabe que esta exigencia choca con la actual ley de Propiedad Horizontal, que sólo exige la mayoría simple, al igual que con el texto del actual anteproyecto que permitirá el alquiler vacacional en edificios de viviendas plurifamiliares que está tramitando el Gover. Por ello desde Cort se insta al Ejecutivo autonómico y al Parlament a promover un cambio de la ley estatal en este sentido.", "datetime":"18 enero 2017 16:09"},
	{"titulo":"Govern elabora norma para poner orden en el alquiler turístico", "imagen":"img/img_new6.jpg", "descripcion":"La vicepresidencia de Innovación y Turismo ya está trabajando en la elaboración de una norma transitoria con el claro objetivo de poner orden en el alquiler turístico. El vicepresidente Biel Barceló apuntó que este reglamento no definirá las zonas o núcleos donde se podrá alquilar a turistas, pero sí que servirá para una regulación estricta de la actividad mientras los consells insulars redactan y aprueban su Plan de Intervención en los Ámbitos Turísticos (PIAT). Estos instrumentos serán los que deberán decidir urbanísticamente las zonas de esta actividad turística en cada isla.", "datetime":" 21 septiembre 2016 01:24"}
]