[{"titulo":"Proyecto de ley alquiler vivienda vacacional retrasado a fin año","imagen":"img/img_new7.jpg","descripcion":"El vicepresidente de Baleares, Biel Barceló, ha informado hoy de que el ejecutivo autonómico continúa con las reuniones y sigue trabajando en la redacción del proyecto de ley de alquiler de vivienda vacacional, que finalmente no entrará en la cámara legislativa en septiembre, sino antes de fin de año. Barceló ha reconocido que, finalmente, no se cumplirá con el mandato parlamentario de que esta futura ley sea aprobada por el Govern en las próximas semanas y comience su tramitación parlamentaria el próximo mes de septiembre. Sí se ha comprometido el titular de Innovación, Investigación y Turismo a que el texto llegue al Parlamente antes de fin de año.","datetime":"03 agosto 2016 14:01"},{"titulo":"Baleares amplía oferta de vivienda vacacional: aquilar casas pueblo","imagen":"img/img_new8.jpg","descripcion":"Legalizado o no, el alquiler vacacional es una realidad y son ya varias comunidades autónomas las que están dando pasos para regular esta actividad. El asunto es objeto de polémica, como en Barcelona, porque la hostelería clásica puede perder una buena parte de su pastel. En los casos de Baleares y Canarias se están tomando medidas para “poner puertas a un campo” que ya es un hecho. En Baleares, hasta ahora la oferta de alquiler turístico debía limitarse a viviendas unifamiliares aisladas y viviendas unifamiliares pareadas. No quedaba claro si el dueño de una vivienda entre medianeras, las típicas casas de pueblo, podía alquilar a turistas. Ahora ya podrán hacerlo sin miedo a represalias. El Govern balear ha aprobado el decreto que desarrolla la Ley Turística y permite el alquiler turístico de estas viviendas.","datetime":"21 abril 2015 14:06h"},{"titulo":"Hacienda perseguirá el alquiler de viviendas vacacionales en internet","imagen":"img/img_new9.jpg","descripcion":"La Agencia Tributaria centrará sus actuaciones este año en varios ejes, entre ellos la economía sumergida, y dentro de este apartado pondrá el foco en el sector servicios y las actividades turísticas para descubrir actividades y rentas ocultas. En este sentido, actuará sobre aquellos particulares que, de manera 'opaca', ceden total o parcialmente viviendas por internet u otras vías con fines turísticos. ","datetime":"11 marzo 2015 10:48"}]